{"channel": 1262665183, "channel_title": "GoPractice!", "participants_count": 25439, "messages": [{"message": "[**Как Duolingo перезапустил рост](https://gopractice.ru/stories/duolingo-growth-story/)**\n\nВ 2018 году Duolingo, одно из самых популярных приложений для изучения языка, фактически перестало расти. Аудитория увеличивалась на единицы процентов год к году, в то время как инвесторы ждали уверенного роста доходов приложения.\n\nJorge Mazal (Хорхе Мазал), бывший CPO Duolingo, поделился увлекательной историей того, какие эксперименты и решения позволили перезапустить рост продукта и добиться увеличения аудитории в 4.5 раза за четыре года. \n\nЕго откровенный рассказ будет актуален для всех, кто решает задачу роста в своих продуктах или планирует к ней приступить.\n\n🔗 https://gopractice.ru/stories/duolingo-growth-story/\n\n**Прокачайте свои навыки**\n\nЕсли вы хотите получить системное понимание того, как устроен рост продуктов и с помощью каких рычагов вы можете на него повлиять, присоединяйтесь к студентам [«Симулятора управления ростом продукта»](https://gopractice.ru/course/growth/).", "views": 6511, "reactions": [{"emoticon": "🔥", "count": 71}, {"emoticon": "❤", "count": 9}, {"emoticon": "👍", "count": 4}]}, {"message": "**Data Scientist и ML Engineer: в чем разница?**\n\nПри работе над AI/ML-проектом или найме команды для него часто можно столкнуться с путаницей в названиях ролей. Сегодня обсудим, в чем разница между Data Scientist и ML Engineer.\n\nДля начала оговоримся, что в разных компаниях терминология может отличаться. Например, в Meta аналитиков называют Data Scientists, хотя их работа имеет мало общего с машинным обучением. Вы можете столкнуться с такими особенностями и в других компаниях.\n\nНо давайте рассмотрим классическое понимание зон ответственности ролей Data Scientist и ML Engineer, чтобы лучше понять разницу. Говорить будем именно про роли. Бывает и так, что их может совмещать один и тот же человек.\n\n**Data Scientist**\n\nФокусируется на этапе от запуска до доказанной ценности в AI/ML-проекте. Это значит, что он вовлечен в проработку проблемы и целей проекта, погружается в специфику бизнеса, общение с экспертами предметной области. Он отвечает за подготовку датасета, поиск инсайтов в данных, обучение и выбор оптимальных ML-моделей, проведение и оценку экспериментов.\n\n**ML Engineer**\n\nПодключается на этапе, когда Data Scientist смог создать полезную модель. ML Engineer отвечает за путь от доказанной ценности к масштабированию в AI/ML-проекте. Его задача в том, чтобы взять работающую «на коленке» ML-модель и выстроить вокруг нее необходимую инфраструктуру и системы, чтобы она могла надежно работать в продакшене и под нагрузкой.\n\n**Аналогия**\n\nЕсли проводить аналогию с продуктом, то Data Scientist ответственен за создание работающего прототипа, а ML Engineer — за превращение этого прототипа в полноценный продукт, рассчитанный на массовую аудиторию.\n\n🎓🎓🎓\n\nAI/ML-проекты часто обладают высокой сложностью и неопределенностью, как в технической плоскости, так и в продуктово-бизнесовой. Именно поэтому сейчас набирает популярность роль **AI/ML Product Manager**.\n\nОсвоить ее вы можете в [«Симуляторе управления ML/AI-проектами»](https://gopractice.ru/course/ml/) от GoPractice. Получите бесплатный доступ к первым главам, запросив триал через почту contacts@gopractice.ru.", "views": 9685, "reactions": [{"emoticon": "👍", "count": 24}, {"emoticon": "❤", "count": 8}, {"emoticon": "😁", "count": 2}]}, {"message": "[**Доменная экспертиза: как понимание сферы или индустрии помогает продакт-менеджеру](https://gopractice.ru/skills/domain-expertise/)**\n\nПродакт-менеджеры работают в самых разнообразных сферах, в том числе и в индустриях за пределами IT — в торговле, медицине, банкинге, транспорте, недвижимости и многих других.\n\nВ каждой из этих сфер есть специфичные для нее знания, обладание которыми позволяет глубже понимать процессы и эффективнее выполнять работу.\n\nТакие знания называют отраслевой или доменной экспертизой.\n\nВ этом материале поговорим о том, в чем важность доменной экспертизы для продактов (и тех, кто хочет войти в профессию), в каких сферах она наиболее критична и как ее наработать.\n\n🔗 https://gopractice.ru/skills/domain-expertise/\n\n\n🖊 Поделитесь с нами своей историей\n\nМы знаем, что многие из наших студентов после обучения в симуляторе смогли перейти в продуктовую роль. К сожалению, мы знаем далеко не все эти истории. \n\nЕсли это про вас, то напишите, пожалуйста, нам и расскажите про свой опыт. Можно на почту people@gopractice.io или в телеграме (@eighthours8). \n\nЗаранее спасибо!", "views": 11321, "reactions": [{"emoticon": "👍", "count": 17}]}, {"message": "**Если вы планируете переход в продакт-менеджмент из смежной роли** \n\nКоманда GoPractice работает над новой образовательной программой для тех, кто планирует перейти в продакт-менеджмент из смежной роли.\n\nПрограмма в активной разработке, но уже сейчас мы делимся полезной информацией, проводим закрытые встречи с экспертами и вместе тренируемся решать кейсы для начинающих продакт-менеджеров.\n\nОдним из этих кейсов в своем канале «Продукторий» [поделился](https://t.me/vladimir_merkushev/1844) Владимир Меркушев.\n\nЕсли вам релевантна тема перехода, присоединяйтесь к закрытому сообществу GoPractice. Заполнить заявку на участие можно по этой [ссылке](https://forms.gle/zxwMF3rkvnoovChu8).\n\nВсе участники сообщества получат приглашение на вебинар с экспертом и возможность разобрать кейс вместе.", "views": 12894, "reactions": [{"emoticon": "❤", "count": 40}, {"emoticon": "👍", "count": 19}]}, {"message": "**О механизмах защиты модели роста и бизнеса**\n\nВ начале 2021 году капитализация маркетплейса Wish превысила **$22 миллиардов**.\n\nСегодня Wish оценивается в районе **$160 миллионов**.\n\nКомпания обесценилась более чем в 100 раз.\n\nКак так получилось? У компании не было достаточно механизмов для защиты модели роста и бизнеса.\n\nWish — кросс-бордерный маркетплейс, на котором можно приобрести товары напрямую из Китая: обычно речь идет об импульсивных покупках дешевых товаров стоимостью от $5 до $15.\n\nКонечно, Wish не был первопроходцем в этой нише. Уже много лет ту же возможность предлагал AliExpress.\n\nНо у AliExpress не получилось стать mobile first: он так и оставался для аудитории в первую очередь веб-сайтом. Этим и воспользовался Wish, построив mobile first продукт и взяв на вооружение платные каналы роста в мобайле. Эти каналы позволили Wish дотянуться до аудитории, которая не знала или не использовала AliExpress.\n\nДолгие годы Wish был одним из крупнейших рекламодателей в Facebook, что позволило стать маркетплейсу занять лидирующие позиции на рынке e-commerce.\n\nWish запустился в 2010 году, спустя пять лет он достиг оценки в $1 миллиард, в 2018 году — оценки в $10 миллиардов. После выхода на биржу на пике стоимость Wish достигала $22 миллиардов. \n\nНо сегодня от этой цифры почти ничего не осталось.\n\nПричина в том, что бизнес-модель Wish была слабо защищена на всех ключевых уровнях:\n\n**Продукт**\n\nПродукт Wish быстро скопировали другие компании, включая Aliexpress, Joom и Vova. Между ними не было значимой разницы, поэтому конкуренция велась преимущественно на уровне цены.\n\n**Каналы роста**\n\nМодель роста Wish сильно зависела от платных каналов роста, которые защищены очень слабо. Как только конкуренция в мобильных рекламных каналах усилилась и цена установки заметно выросла, Wish стало сложно поддерживать былые темпы роста. Отказ от IDFA в iOS 14 стал добивающим ударом для Wish.\n\n**Рынок**\n\nВведение НДС на покупки из-за рубежа в странах ЕС в 2021 году сильно ослабило позиции Wish в сравнении с локальными маркетплейсами. Кроме того, Wish оказался под пристальным вниманием регуляторов европейских стран из-за определенных товаров, продававшихся на платформе. Например, во Франции, крупнейшем для маркетплейса рынке региона, Wish и вовсе попал под блокировку.\n\n\nВсе эти факторы сильно подорвали модель роста Wish. Рост остановился, сделав выход на прибыльность практически невозможным для компании.\n\nНедостаток защищенности на уровне продукте, каналов роста и рынка в конечном итоге привели к утрате позиций маркетплейсом и падением его стоимости.\n\nБыстрый рост ≠ способность сохранить ценность.\n\n🎓 🎓 🎓\n\nУстойчивое масштабирование продукта — это действительно непростая работа. \n\nКак построить эту работу правильно, как создать целостную модель роста продукта, идентифицировать ограничения, найти инструменты для реализации возможностей — вы узнаете в процессе обучения в «Симуляторе управления ростом продукта» от GoPractice.\n\n[Узнайте больше](https://gopractice.ru/course/growth/) о нашем симуляторе.\n\nP.S.\n\nКстати, мы ищем комьюнити-менеджера в команду GoPractice.\n\nВсе подробности — [по ссылке](https://gopractice.ru/hiring/). Будем рады, если вы поделитесь вакансией с теми, кому она может быть интересна 🙂", "views": 11831, "reactions": [{"emoticon": "👍", "count": 40}, {"emoticon": "❤", "count": 13}, {"emoticon": "🔥", "count": 1}]}, {"message": "[**Ошибки начинающих продакт-менеджеров. Примеры и способы самопроверки](https://gopractice.ru/skills/junior-pm-mistakes/)**\n\nРоль продакт-менеджера подразумевает большой уровень ответственности. Решения, которые принимает продакт, могут оказывать большое влияние как на опыт пользователей, так и на бизнес. Но принимать такие решения и никогда не ошибаться — невозможно.\n\nВсе возможные ошибки продакт-менеджеров перечислить трудно, но мы выбрали те, которые чаще всего упоминают опрошенные нами эксперты и нанимающие менеджеры.\n\nЧтобы материал был максимально полезным для вас, постарайтесь при чтении каждого пункта задавать себе вопрос: «А не делаю ли я так?». Это простое упражнение может оказаться очень эффективным и позитивно отразиться на качестве вашей работы.\n\n🔗 https://gopractice.ru/skills/junior-pm-mistakes/\n\n👀 **Станьте частью закрытого сообщества свитчеров** \n\nКоманда GoPractice работает над новой образовательной программой для тех, кто планирует перейти в продакт-менеджмент из смежной роли.\n\nЕсли вам это интересно, присоединяйтесь к закрытому сообществу GoPractice. Заполнить заявку на участие можно по [этой ссылке](https://forms.gle/zxwMF3rkvnoovChu8).", "views": 13076, "reactions": [{"emoticon": "❤", "count": 32}, {"emoticon": "👍", "count": 15}, {"emoticon": "🔥", "count": 5}, {"emoticon": "😱", "count": 2}, {"emoticon": "😁", "count": 1}]}, {"message": "Наши друзья и коллеги сделали подборку каналов про продуктовое мышление.\n\nМы читаем их сами и рекомендуем подписаться и вам: https://t.me/addlist/1tW6oHxTWgo1YzRk", "views": 14294, "reactions": [{"emoticon": "🔥", "count": 29}, {"emoticon": "❤", "count": 6}, {"emoticon": "👍", "count": 3}, {"emoticon": "😱", "count": 1}]}, {"message": "[**Зачем продакт-менеджеру изучать ML и AI](https://gopractice.ru/skills/ml-ai-for-product-managers/)**\n\nВ этом материале рассказываем, чем обусловлен столь быстрый прогресс в сфере ML и AI и как эти технологические прорывы влияют на роль продакт-менеджера сегодня.\n\nВ 2023 году продукты вроде ChatGPT и Stable Diffusion окончательно захватили внимание людей. Эти генеративные модели рисуют картины, пишут тексты и проходят экзамены на уровне лучших выпускников Стэнфорда.\n\nКто-то вне себя от восторга, а кто-то — от страха.\n\nНо что это значит для продакт-менеджеров? Нужны ли продактам знания и навыки в ML и AI? Если да, то зачем?\n\n🔗 https://gopractice.ru/skills/ml-ai-for-product-managers/\n\n💡Чтобы научиться работать над ML/AI-проектами и узнать больше кейсов, станьте студентом нашего [«Симулятора управления ML/AI-проектами»](https://gopractice.ru/course/ml/).", "views": 13737, "reactions": [{"emoticon": "👍", "count": 17}, {"emoticon": "❤", "count": 6}, {"emoticon": "🔥", "count": 5}]}, {"message": "**Симулятор SQL — теперь на английском!**\n\nМы запустили «Симулятор SQL для продуктовой аналитики» на английском языке — SQL Simulator for Product Analytics.\n\nНапомним, что симулятор рассчитан на тех, кто хочет научиться решать базовые задачи с данными с помощью SQL самостоятельно.\n\nВ симуляторе студентов ждут более 400 практических заданий и 50 часов обучения. Разбираемые задачи наиболее релевантны продакт-менеджерам, проджект-менеджерам, маркетологам, специалистам в UX-Research.\n\nНаши студенты учатся доставать, изучать и чистить данные, рассчитывать ключевые метрики и отвечать с их помощью на важные вопросы о продукте и маркетинге.\n\nВсе это позволит принимать решения быстрее и эффективнее.\n\nМы будем рады, если вы поделитесь информацией о нашем симуляторе с вашими англоязычными коллегами. Просто пришлите им ссылку ниже, по которой они могут узнать больше о SQL Simulator for Product Analytics.\n\n🔗 https://gopractice.io/course/sql/\n\nСпасибо!", "views": 12808, "reactions": [{"emoticon": "❤", "count": 36}, {"emoticon": "👍", "count": 9}, {"emoticon": "🔥", "count": 9}, {"emoticon": "😱", "count": 1}]}, {"message": "**Почему идеальной ML-модели недостаточно, чтобы построить бизнес вокруг ML**\n\n🎓\n\nПеред тем как перейти к кейсу, небольшое напоминание.\n\nCегодня — последний день, когда можно приобрести [«Симулятор управления ML/AI-проектами»](https://gopractice.ru/course/ml/) по сниженной цене. Завтра стоимость курса вырастет с 59 900 рублей до 65 900 рублей.\n\nНиже — поучительная история о том, как даже крайне продвинутая ML-модель не помогает избежать провала бизнес-проекта. В нашем симуляторе мы обучаем, как не допустить подобных ситуаций.\n\n👇\n\nВ 2021 году Zillow — один из крупнейших маркетплейсов недвижимости в США — объявил о сокращении 25% сотрудников и списании $304 миллионов убытков. На фоне новостей акции Zillow обвалились.\n\nЧто же пошло не так?\n\nДело в том, что значительная часть бизнеса Zillow к этому моменту была выстроена вокруг ML-технологий, крайне точно прогнозирующих текущую стоимость недвижимости. И даже несмотря на то, что сами по себе ML-модели были хорошими и качественными, их интеграция в бизнес-процессы оказалась, можно сказать, катастрофической.\n\nДавайте обсудим, как же так вышло.\n\nОдин из известных сервисов Zillow называется Zestimate, и он позволяет владельцам домов в реальном времени отслеживать стоимость своей недвижимости. Работает он, как вы уже догадались, на основе ML-моделей, дающих весьма точные прогнозы.\n\nИзначально Zestimate разрабатывался как механизм повышения Retention маркетплейса. Ведь люди покупают и продают дома не слишком часто, а заходить в Zillow в другие моменты жизни не имеет особого смысла. Зато отслеживать стоимость своего дома на регулярной основе — это уже вполне себе ежемесячный юзкейс, который легко может стать привычкой.\n\nВ 2018 году на основе наработок для Zestimate было решено запустить новое направление работы в Zillow. Теперь маркетплейс стал покупать дома для последующей их перепродажи по более высокой цене.\n\nЦенность нового продукта для пользователей была в возможности закрыть сделку по продаже дома очень быстро. После этого Zillow планировали делать ремонт в доме и продавать его с наценкой.\n\nИдея не была оригинальной, но у Zillow были преимущества перед конкурентами: доступ к капиталу и суперточные ML-модели для прогнозирования стоимости дома.\n\nНо ставка на бизнес, выстроенный вокруг ML, не сработала. В 2021 году компания объявила о закрытии программы выкупа домов, а также сократила четверть сотрудников и списала колоссальные убытки.\n\nПроблема была не столько в ML-моделях, сколько в том, **как именно их интегрировали в бизнес**. Модели хорошо оценивали стоимость домов в текущем моменте. Но сделки по покупке и последующей продаже занимают время, в течение которого стоимость домов может существенно меняться. Именно это случилось в 2021 году, когда на фоне ряда глобальных процессов в экономике произошло охлаждение рынка недвижимости и взаимосвязи между характеристиками домов и их стоимостью поменялись. Все это привело к тому, что примерно [2/3 приобретенных домов](https://insidebigdata.com/2021/12/13/the-500mm-debacle-at-zillow-offers-what-went-wrong-with-the-ai-models/) оказались куплены по более высоким ценам, чем цена их возможной продажи.\n\n**Какие выводы можно сделать из этой истории**\n\nУспех бизнеса, выстроенного вокруг ML, зависит не только от технологий машинного обучения как таковых и качества созданных моделей. Важно правильно внедрить эти модели в бизнес. Риск потерпеть неудачу возникает из-за ошибочных предположений, которые с машинным обучением, собственно, никак не связаны.\n\n**Какие вопросы можно себе задать, чтобы избежать подобных ошибок**\n\n▪️Обеспечены ли ваши ML-модели достаточным мониторингом и актуализацией?\n\n▪️Есть ли скрытые риски за пределами ML, которые могут сильно повлиять на бизнес?\n\n\n💡Чтобы еще лучше разобраться в работе над ML/AI-проектами и узнать больше кейсов, присоединяйтесь к студентам нашего [«Симулятора управления ML/AI-проектами»](https://gopractice.ru/course/ml/).", "views": 14831, "reactions": [{"emoticon": "🔥", "count": 34}, {"emoticon": "❤", "count": 15}, {"emoticon": "👍", "count": 7}, {"emoticon": "😁", "count": 2}]}, {"message": "[**Дизайн A/B-тестов. Инструкция и шаблон](https://gopractice.ru/data/design-ab-test/)**\n\nУспешная работа над продуктом напоминает научное открытие: вы двигаетесь от гипотезы к эксперименту и делаете выводы на основе полученных данных. Создавать продукты без экспериментов — значит полагаться на непроверенную (и часто ложную) гипотезу. И работать впустую.\n\nС другой стороны, тщательно спланированный эксперимент поможет вам лучше понимать пользователей и продукт, видеть логические ошибки, корректировать направление развития и направлять усилия команды верным курсом.\n\nВ этом материале мы рассказываем, как частые эксперименты делают работу над продуктом более осознанной, и предлагаем шаблон для дизайна эксперимента.\n\n🔗 https://gopractice.ru/data/design-ab-test/\n\n💡 Проверьте свои навыки в управлении продуктом с помощью [бесплатного теста от GoPractice](https://gopractice.ru/sat/). \n\n💡 Пройдите путь продакт-менеджера в [нашем симуляторе](https://gopractice.ru/course/pm/), чтобы усилить и систематизировать знания, которые пригодятся вам в реальной работе.", "views": 16979, "reactions": [{"emoticon": "👍", "count": 36}, {"emoticon": "🔥", "count": 13}, {"emoticon": "❤", "count": 7}, {"emoticon": "😁", "count": 1}]}, {"message": "[**Junior продакт-менеджер. Что он делает и как встроен в продуктовую команду](https://gopractice.ru/skills/junior-product-manager/)**\n\nТо, чем именно будет заниматься конкретный начинающий продакт-менеджер, зависит от набора факторов:\n\n • предыдущего профессионального опыта;\n • доменной экспертизы на уровне рынка;\n • экспертизы на уровне отдельных частей продукта;\n • других факторов.\n\nОбычно руководитель подбирает начинающему продакту задачи, которые опираются на его сильные стороны и помогают постепенно подтягивать слабые.\n\nИменно поэтому реальная работа двух начинающих продакт-менеджеров будет сильно отличаться.\n\nТем не менее во многом зоны ответственности начинающих продуктовых специалистов близки.\n\nВ этом материале мы обсудим, что ждет начинающего продакт-менеджера в первые месяцы работы: как он будет встроен в команду, какая у него зона ответственности и какие задачи он решает.\n\n🔗 https://gopractice.ru/skills/junior-product-manager/\n\n💡 Проверьте свои навыки в управлении продуктом с помощью [бесплатного теста от GoPractice](https://gopractice.ru/sat/). \n\n💡 Пройдите путь продакт-менеджера в [нашем симуляторе](https://gopractice.ru/course/pm/), чтобы усилить и систематизировать знания, которые пригодятся вам в реальной работе.", "views": 17956, "reactions": [{"emoticon": "❤", "count": 33}, {"emoticon": "👍", "count": 19}, {"emoticon": "🔥", "count": 2}]}, {"message": "**Лояльные пользователи — это то, что вы придумали**\n\nПродакт-менеджеру легко поддаться убеждению, что его продукт имеет крайне важное значение в жизни пользователей, что они испытывают к нему привязанность.\n\nНо так происходит далеко не всегда.\n\nОбычно все наоборот. Вы как продакт-менеджер постоянно думаете о своих пользователях, тогда как они, в свою очередь, думают о вашем продукте редко.\n\nПредставьте менеджера небольшой сети продуктовых магазинов.\n\nОн уверен, что покупатели возвращаются в магазины, потому что лояльны. Но истинные причины могут выходить за рамки неопределенной «лояльности». Например, близкое расположение, низкие цены, фермерские товары. \n\nЕсли ключевая причина вдруг исчезнет (появится другой магазин еще ближе, цены вырастут или фермерские товары уберут из продажи), то такой «лояльный» покупатель легко переключится на другое решение.\n\nС онлайн-продуктами то же самое. Сегодня ваше решение — лучшее из им известных и доступных, но завтра они могут переключиться на альтернативный вариант. Никакая долгая история ваших взаимоотношений их не остановит. Никакой лояльности здесь и не было.\n\nКонечно, это не всегда так. Есть обратные примеры и самый яркий из них – Apple. Но это скорее редкое исключение, чем правило.\n\nПопробуйте применить такую логику, размышляя о вашем продукте. Подумайте, почему на самом деле пользователи его выбирают. И не переоценивайте роль их лояльности к вашему бренду или продукту.", "views": 14299, "reactions": [{"emoticon": "🔥", "count": 116}, {"emoticon": "👍", "count": 32}, {"emoticon": "❤", "count": 13}, {"emoticon": "😁", "count": 2}]}, {"message": "**Встречайте **[**«Симулятор управления ML/AI-проектами»](https://gopractice.ru/course/ml/)**\n\nДолгое время основные вызовы в применении ML-технологий лежали в инженерной и научной плоскостях.\n\nРазвитие технологий привело к тому, что сейчас эти вызовы стремительно смещаются в плоскость продуктовую.\n\nВсе чаще вопрос оказывается не в том, как что-то реализовать, а в том, где есть возможности для применения ML-технологий: создадут ли они ценность, принесет ли это выгоду бизнесу, как организовать разработку и довести проект до успешного внедрения.\n\nВсе это создает спрос на специалистов, которые способны увидеть возможности для применения машинного обучения и реализовать ML-проект. Уже сейчас зарплата, например, ML/AI-продакта [превышает](https://producthq.org/career/ai-product-manager/ai-product-manager-salary/) доход обычного продакт-менеджера на 20–40%.\n\nКак стать таким специалистом?\n\nЭту задачу и призван решить наш новый [**«Симулятор управления ML/AI-проектами»](https://gopractice.ru/course/ml/)**.\n\n**Почему мы создали симулятор**\n\nПредставления большинства нетехнических специалистов про ML находятся в одной из двух крайностей:\n\n🪄 Одни видят ML/AI как магию, которая позволяет сделать все, что угодно. Надо лишь поставить задачу разработчикам;\n\n⚙️ Другие же считают, что ML — это что-то очень сложное, глубоко техническое и недоступное.\n\nТакая ситуация возникает по той причине, что человеку со стороны бизнеса достаточно сложно разобраться в ML.\n\nНо на самом деле, если десять лет назад глубокое понимание математики и программирования было необходимым знанием для погружения в ML-индустрию, то на текущем этапе развития алгоритмы и модели стали уже общедоступными.\n\nНа этом фоне ключевая ценность работы с ML смещается в способность увидеть возможность для применения машинного обучения, а потом адаптировать существующие алгоритмы и технологии для конкретной прикладной задачи.\n\nНо научиться управлять ML-проектами можно только на практике. А для того чтобы менеджеру доверили такой проект, нужен опыт. Замкнутый круг.\n\n«Симулятор управления ML/AI-проектами» нацелен на то, чтобы разорвать этот круг и дать необходимые навыки и опыт для работы менеджеров ML-проектов.\n\n**Чему учит симулятор**\n\n🔦 Видеть, где машинное обучение может принести пользу бизнесу;\n\n🤖 Создавать продукты на основе технологий машинного обучения;\n\n🏗 Строить процесс создания и внедрения ML-решений, предотвращать типичные ошибки и проблемы заранее;\n\n💵 Организовать работу над ML-проектами так, чтобы они приносили пользу бизнесу.\n\n**Как устроено обучение в симуляторе**\n\nКак и в других симуляторах GoPractice, вы погружаетесь в интерактивную историю, в которой вам предстоит помочь компании выбраться из кризиса и стать лидером рынка. \n\nВы будете учиться, принимать решения, ошибаться, анализировать ошибки, находить новые пути, тестировать и внедрять ML-модели и в конце концов достигать успеха.\n\nОбучение в симуляторе построено вокруг работы над тремя проектами, каждый из которых научит вас решать распространенную ML-задачу:\n\n👓 Задача на основе компьютерного зрения (computer vision);\n\n📊 Прогнозирование продаж;\n\n💡 Создание рекомендательной системы.\n\nЭтот симулятор — многолетний практический опыт создания ML-решений, упакованный в двухмесячную интерактивную образовательную программу.\n\n**Узнать подробнее** о том, зачем продакт-менеджерам, предпринимателям и другим специалистам изучать ML, а также прочитать отзывы наших первых студентов вы можете в нашем блоге [по ссылке](https://gopractice.ru/news/ml-simulator-launch/).\n\n**Стоимость и специальное предложение**\n\nСтоимость обучения в симуляторе составит 65 900 рублей.\n\nА для тех, кто начнет учиться **до 15 мая**, цена будет ниже — **59 900 рублей**.\n\nОбучение в симуляторе проходит онлайн и в своем темпе. При этом вы всегда можете задать вопрос авторам и получить от них всю необходимую поддержку.\n\nНачать обучение [можно прямо сейчас](https://gopractice.ru/course/ml/).", "views": 21370, "reactions": [{"emoticon": "🔥", "count": 123}, {"emoticon": "👍", "count": 20}, {"emoticon": "❤", "count": 15}, {"emoticon": "😱", "count": 12}, {"emoticon": "😁", "count": 2}]}, {"message": "[**«Метод персон» и Jobs to Be Done. Что лучше для работы с целевой аудиторией\n\n](https://gopractice.ru/product/personas-vs-jtbd/)**Jobs to Be Done (JTBD) — это фреймворк, в основе которого лежит идея, что пользователи «нанимают» продукты для выполнения определенной «работы».\n\n«Метод персон» подразумевает создание портрета представителя целевой аудитории определенного продукта.\n\nХотя может показаться, что эти подходы противоречат друг другу, на самом деле они оба могут быть полезны при затачивании продукта под потребности целевой аудитории.\n\nПредлагаем вам прочитать адаптированный перевод статьи Personas vs. Jobs-to-Be-Done, опубликованной в блоге Nielsen Norman Group, в котором подробно разбираются преимущества этих подходов и решаемые ими задачи для продуктовых команд.\n\n🔗 https://gopractice.ru/product/personas-vs-jtbd/\n\n💡 Проверьте свои навыки в управлении продуктом с помощью [бесплатного теста от GoPractice.](https://gopractice.ru/sat/) \n\n💡 Пройдите путь продакт-менеджера в [нашем симуляторе,](https://gopractice.ru/course/pm/) чтобы усилить и систематизировать знания, которые пригодятся вам в реальной работе.", "views": 15316, "reactions": [{"emoticon": "❤", "count": 56}, {"emoticon": "👍", "count": 21}, {"emoticon": "🔥", "count": 2}, {"emoticon": "😱", "count": 1}]}]}